export const aisl = {
  name: "Ai Service Lab",
  email: "yiuaiservicelab@gmail.com",
  img: "https://cdn.pixabay.com/photo/2018/09/27/09/22/artificial-intelligence-3706562_960_720.jpg",
  slogan: `AI와 함께 더 나은 세상`,
  contents: `AI Service Lab은 AI를 활용하여 더 나은 세상을 만드는 데 기여하는 랩실로, 학교부터 시작하여 사회 전반에 도움이 되는 혁신적인 서비스를 개발하는 것을 목표로 합니다.

  우리의 비전은 AI를 적극 활용하여 혁신적인 AI 솔루션과 서비스를 제공함으로써 사회와 비즈니스 환경을 변화시키는 것입니다. 이를 통해 우리는 사회적 가치를 창출하고, 사람들의 삶을 향상시키고자 합니다.
  
  우리의 랩실에서는 다양한 프로젝트를 통해 AI를 활용한 서비스에 대한 아이디어와 창의성을 발휘하고, 혁신적인 솔루션을 창조하기 위해 끊임없이 고민하고 실험합니다. 이 과정에서 우리는 개인의 역량을 향상시키며, AI 기술을 활용한 문제 해결 능력을 개발합니다. 이를 통해 우리는 사회에 긍정적 영향을 미치는 사람들로 성장하고, 사회 구성원으로서 더 큰 이바지를 할 것을 기대합니다.
  
  AI Service Lab은 학교와 같은 교육 환경부터 시작하여 AI를 통해 혁신을 주도하고, 사회에 혜택을 제공하는 혁신적인 서비스를 만들어 나가는 데 헌신하고 있습니다. 우리의 랩실은 AI 기술과 역량을 활용하여 미래를 개척하며, 더 나은 세상을 만드는데 기여할 것입니다.
  
  AI Service Lab은 AI 기술과 역량을 활용하여 미래를 개척하며, 개개인과 함께 더 나은 세상을 만드는데 기여할 것입니다.`,
  room: 7203,
  copyright: "Copyright 2023 YiuAiServiceLab all rights reserved.",
};
