export const data_project_detail = {
  projectid: "1",
  title: "바퀴자국 프로젝트",
  contents: `오늘 [바퀴자국] 프로젝트 진행하고 있는 경찰행정학과 이수영님과 프로젝트 진행 관련해서 미팅하고 왔습니다.

    1.	개발 기간: 6월 ~ 10월 말까지 완성 후 배포
    
    2.	구성 인원: 프론트 / 백엔드 개발 총 팀원 4명
    
    3.	개발 형태: 사용자에게 제공 될 앱 / 관리자용 웹
    
    4.	진행사항: 
    ①	경상남도와는 얘기가 된 상태, 통영시와는 협의 예정
    ②	올해에 다양한 창업공모전이나 기타 정부지원사업들을 지원 할 계획이고, 지자체를 포함한 협력사도 2개 이상 확보할 계획
    
    5.	제공사항: 인건비, 장비 제공은 사업자 등록번호가 나왔을때 지급이 가능해서 개발이 완료 되었을 때 4대 보험 가입 후 지급 (자세한건 다시 얘기 해봐야 함)
    
    6.	고려해야 할 사항: 
    ①	10월 말까지 완성하겠다는 계약서 작성을 원하고 계십니다.
    ②	주마다 한번 혹은, 달마다 한번은 이수영님과 함께 진행사항 관련해서 얘기를 나눌 예정입니다.
    
    관련해서 생각 있으신분들은 저한테 내일(22일, 월요일)까지 말씀해주세요. 개발 일정이 생각보다 타이트해서 아마 하게 된다면 엄청 바쁘겠지만 실력은 금방 늘지 않을까 싶습니다. 프로젝트 관련해서 자세한건 내일 이완주 교수님과 얘기 나눠볼 예정입니다.`,
  writer: "안병준",
  link: "10",
  createdAt: "2023-05-21",
  img: "https://cdn.pixabay.com/photo/2014/04/05/11/40/poster-316690_960_720.jpg",
};

export const data_project_main = [
  {
    projectid: "1",
    title: "바퀴자국 프로젝트",
    contents: `오늘 [바퀴자국] 프로젝트 진행하고 있는 경찰행정학과 이수영님과 프로젝트 진행 관련해서 미팅하고 왔습니다.

    1.	개발 기간: 6월 ~ 10월 말까지 완성 후 배포
    
    2.	구성 인원: 프론트 / 백엔드 개발 총 팀원 4명
    
    3.	개발 형태: 사용자에게 제공 될 앱 / 관리자용 웹
    
    4.	진행사항: 
    ①	경상남도와는 얘기가 된 상태, 통영시와는 협의 예정
    ②	올해에 다양한 창업공모전이나 기타 정부지원사업들을 지원 할 계획이고, 지자체를 포함한 협력사도 2개 이상 확보할 계획
    
    5.	제공사항: 인건비, 장비 제공은 사업자 등록번호가 나왔을때 지급이 가능해서 개발이 완료 되었을 때 4대 보험 가입 후 지급 (자세한건 다시 얘기 해봐야 함)
    
    6.	고려해야 할 사항: 
    ①	10월 말까지 완성하겠다는 계약서 작성을 원하고 계십니다.
    ②	주마다 한번 혹은, 달마다 한번은 이수영님과 함께 진행사항 관련해서 얘기를 나눌 예정입니다.
    
    관련해서 생각 있으신분들은 저한테 내일(22일, 월요일)까지 말씀해주세요. 개발 일정이 생각보다 타이트해서 아마 하게 된다면 엄청 바쁘겠지만 실력은 금방 늘지 않을까 싶습니다. 프로젝트 관련해서 자세한건 내일 이완주 교수님과 얘기 나눠볼 예정입니다.`,
    writer: "안병준",
    link: "10",
    createdAt: "2023-05-21",
    img: "https://cdn.pixabay.com/photo/2014/04/05/11/40/poster-316690_960_720.jpg",
  },
  {
    projectid: "2",
    title: "용인대학교 무도대 사이렌 오더",
    contents:
      "용인대학교 무도대에 있는 카페 음료를 미리 주문하고 픽업할 수 있도록 하는 서비스",
    writer: "안병준",
    link: "https://github.com/MeehyunByeon?tab=repositories",
    createdAt: "2023-05-08",
    img: "https://cdn.pixabay.com/photo/2021/05/24/17/01/purchasing-6279850_1280.png",
  },
  {
    projectid: "3",
    title: "용인대학교 챗봇 서비스",
    contents: "용인대학교에 대한 정보를 알려주는 챗봇 서비스",
    writer: "변미현",
    link: "https://github.com/MeehyunByeon?tab=repositories",
    createdAt: "2023-05-09",
    img: "https://cdn.pixabay.com/photo/2016/04/01/11/09/cartoon-1300224_1280.png",
  },
];

export const data_project = [
  {
    projectid: "1",
    title: "바퀴자국 프로젝트",
    contents: `오늘 [바퀴자국] 프로젝트 진행하고 있는 경찰행정학과 이수영님과 프로젝트 진행 관련해서 미팅하고 왔습니다.

    1.	개발 기간: 6월 ~ 10월 말까지 완성 후 배포
    
    2.	구성 인원: 프론트 / 백엔드 개발 총 팀원 4명
    
    3.	개발 형태: 사용자에게 제공 될 앱 / 관리자용 웹
    
    4.	진행사항: 
    ①	경상남도와는 얘기가 된 상태, 통영시와는 협의 예정
    ②	올해에 다양한 창업공모전이나 기타 정부지원사업들을 지원 할 계획이고, 지자체를 포함한 협력사도 2개 이상 확보할 계획
    
    5.	제공사항: 인건비, 장비 제공은 사업자 등록번호가 나왔을때 지급이 가능해서 개발이 완료 되었을 때 4대 보험 가입 후 지급 (자세한건 다시 얘기 해봐야 함)
    
    6.	고려해야 할 사항: 
    ①	10월 말까지 완성하겠다는 계약서 작성을 원하고 계십니다.
    ②	주마다 한번 혹은, 달마다 한번은 이수영님과 함께 진행사항 관련해서 얘기를 나눌 예정입니다.
    
    관련해서 생각 있으신분들은 저한테 내일(22일, 월요일)까지 말씀해주세요. 개발 일정이 생각보다 타이트해서 아마 하게 된다면 엄청 바쁘겠지만 실력은 금방 늘지 않을까 싶습니다. 프로젝트 관련해서 자세한건 내일 이완주 교수님과 얘기 나눠볼 예정입니다.`,
    writer: "안병준",
    link: "10",
    createdAt: "2023-05-21",
    img: "https://cdn.pixabay.com/photo/2014/04/05/11/40/poster-316690_960_720.jpg",
  },
  {
    projectid: "2",
    title: "용인대학교 무도대 사이렌 오더",
    contents:
      "용인대학교 무도대에 있는 카페 음료를 미리 주문하고 픽업할 수 있도록 하는 서비스",
    writer: "안병준",
    link: "https://github.com/MeehyunByeon?tab=repositories",
    createdAt: "2023-05-08",
    img: "https://cdn.pixabay.com/photo/2021/05/24/17/01/purchasing-6279850_1280.png",
  },
  {
    projectid: "3",
    title: "용인대학교 챗봇 서비스",
    contents: "용인대학교에 대한 정보를 알려주는 챗봇 서비스",
    writer: "변미현",
    link: "https://github.com/MeehyunByeon?tab=repositories",
    createdAt: "2023-05-09",
    img: "https://cdn.pixabay.com/photo/2016/04/01/11/09/cartoon-1300224_1280.png",
  },
  {
    projectid: "4",
    title: "바퀴자국 프로젝트",
    contents: `오늘 [바퀴자국] 프로젝트 진행하고 있는 경찰행정학과 이수영님과 프로젝트 진행 관련해서 미팅하고 왔습니다.

    1.	개발 기간: 6월 ~ 10월 말까지 완성 후 배포
    
    2.	구성 인원: 프론트 / 백엔드 개발 총 팀원 4명
    
    3.	개발 형태: 사용자에게 제공 될 앱 / 관리자용 웹
    
    4.	진행사항: 
    ①	경상남도와는 얘기가 된 상태, 통영시와는 협의 예정
    ②	올해에 다양한 창업공모전이나 기타 정부지원사업들을 지원 할 계획이고, 지자체를 포함한 협력사도 2개 이상 확보할 계획
    
    5.	제공사항: 인건비, 장비 제공은 사업자 등록번호가 나왔을때 지급이 가능해서 개발이 완료 되었을 때 4대 보험 가입 후 지급 (자세한건 다시 얘기 해봐야 함)
    
    6.	고려해야 할 사항: 
    ①	10월 말까지 완성하겠다는 계약서 작성을 원하고 계십니다.
    ②	주마다 한번 혹은, 달마다 한번은 이수영님과 함께 진행사항 관련해서 얘기를 나눌 예정입니다.
    
    관련해서 생각 있으신분들은 저한테 내일(22일, 월요일)까지 말씀해주세요. 개발 일정이 생각보다 타이트해서 아마 하게 된다면 엄청 바쁘겠지만 실력은 금방 늘지 않을까 싶습니다. 프로젝트 관련해서 자세한건 내일 이완주 교수님과 얘기 나눠볼 예정입니다.`,
    writer: "안병준",
    link: "10",
    createdAt: "2023-05-21",
    img: "https://cdn.pixabay.com/photo/2014/04/05/11/40/poster-316690_960_720.jpg",
  },
  {
    projectid: "5",
    title: "용인대학교 무도대 사이렌 오더",
    contents:
      "용인대학교 무도대에 있는 카페 음료를 미리 주문하고 픽업할 수 있도록 하는 서비스",
    writer: "안병준",
    link: "https://github.com/MeehyunByeon?tab=repositories",
    createdAt: "2023-05-08",
    img: "https://cdn.pixabay.com/photo/2021/05/24/17/01/purchasing-6279850_1280.png",
  },
  {
    projectid: "6",
    title: "용인대학교 챗봇 서비스",
    contents: "용인대학교에 대한 정보를 알려주는 챗봇 서비스",
    writer: "변미현",
    link: "https://github.com/MeehyunByeon?tab=repositories",
    createdAt: "2023-05-09",
    img: "https://cdn.pixabay.com/photo/2016/04/01/11/09/cartoon-1300224_1280.png",
  },
];
